{
  "14-01": {
    "contexts": [
      {
        "translation": "다채로운 정원은 다양한 조류의 서식지가 될 것이다.",
        "words": "a diverse garden will become a habitat for a variety of bird species",
        "result": ";"
      },
      {
        "translation": "하지만 모든 새가 동시에 노래한다면, 각자의 새가 내는 선율은 소리의 불협화음 속에서 들리지 않게 될 것이다.",
        "words": "but if all the birds were to sing at the same time each one's melody would be drowned out in the cacophony of voices",
        "result": ";"
      },
      {
        "translation": "각각의 노래하는 새가 자신의 경쟁자나 연인이 제대로 구분할 수 있게 하기 위해서, 각각의 좋은 아침의 특정 시간에 집중한다.",
        "words": "in order for each singer to be adequately appreciated by his rivals or his sweetheart each species focuses on a specific time in the morning",
        "result": ";"
      },
      {
        "translation": "더 정확히 말하면, 시간이 아니라, 태양의 특정한 위치(에 집중한다).",
        "words": "or rather not a time but a certain position of the sun",
        "result": ";"
      },
      {
        "translation": "이것들은 정확히 정의될 수 있는 사건인 일출과 관련이 있다.",
        "words": "these are relative to sunrise a precisely definable event",
        "result": ";"
      },
      {
        "translation": "유감스럽게도, 그것은 계속 변하는데, 왜냐하면 일출이 다시 더 늦어지기 시작하는 6월 21일 하지가 될 때까지, 그것은 봄철 내내 매일 약간씩 더 일찍 발생하기 떄문이다.",
        "words": "unfortunately it changes constantly as throughout spring the sunrise takes place a little earlier each day until the summer solstice on june 21 when it starts getting later again",
        "result": ";"
      },
      {
        
        "translation": "그래서, 비록 각각의 종이 매일매일 놀라울 정도로 정확하게 자신의 상대적 시간대를 지키는 경향이 있지만, 새의 노래는 아마도 여러분의 시계를 진정으로 대체하는 것으로서 이상적이지는 않을것이다.",
        "words": "so bird song is perhaps not ideal as a genuine replacement for your watch although each species tends to observe its relative time slot day by day with astonishing accuracy",
        "result": ";"
      }
    ]
  },
  "14-02": {
    "contexts": [
      {
        "translation": "강도의 변수와 관련하여, 밝은 빛이나 시끄러운 소리가 우리의 주목을 끌 수 있다고 말하는 것은 당연한 말을 하는 것과 다름 없다.",
        "words": "with reference to the variable of intensity it is almost stating the obvious to say that bright lights or loud sounds can attract our attention",
        "result": ";"
      },
      {
        "translation": "우리 모두는 오로지 이러한 전제에 기초한 것처럼 보이는 수많은 상업 광고 사례들을 접해 왔다.",
        "words": "we have all been exposed to countless examples of commercial advertisements that seem to be based solely upon this premise",
        "result": ";"
      },
      {
        "translation": "광고 상황에서 강도를 이용하는 특이한 한 가지 사례는 라디오 광고에서 시간 압축된 말을 사용하는 것이다.",
        "words": "one unusual example of the use of intensity in advertising contexts is the practice of time-compressed speech in radio commercials",
        "result": ";"
      },
      {
        "translation": "LaBarbera와 MacLachlan에 의해 수행된 실험은 사람들에게 일반 속도이거나 대략 130% 정도 시간 압축된 다섯 개의 라디오 광고를 접하게 했다.",
        "words": "the experiment conducted by LaBarbera and MacLachlan exposed people to five radio commercials that were either normal or time-compressed on the order of 130%",
        "result": ";"
      },
      {
        "translation": "시간 압축된 이런 광고들은 테이프를 빠르게 돌려서 '속도 높여진' 것이 아니었는데, 그렇게 하는 것은 또한 청각 신호의 주파수를 높게하여 아나운서의 말이 높은음의 미키마우스처럼 들리게 할 것이기 때문이었다.",
        "words": "these time-compressed commercials were not sped up by making the tape run faster that would also increase the frequency of the auditory signal and make the announcer sound like a high-pitched Mickey Mouse",
        "result": ";"
      },
      {
        "translation": "그 대신, 시간 압축 기법은 단어 사이의 휴지를 짧게 하고 모음 소리의 길이를 줄이는 것과 관련이 있다.",
        "words": "rather the time-compression technique involves the shortening of pauses between words and the reduction of the length of vowel sounds",
        "result": ";"
      },
      {
        "translation": "이것은 아나운서 목소리의 음높이를 변화시키지 않으면서 더 빠르게 재생되는 메시지를 만든다.",
        "words": "this results in a message that runs more quickly without changing the pitch of the announcer's voice",
        "result": ";"
      },
      {
        "translation": "이 연구자들은 시간 압축된 광고가 일반적인 광고보다 더 많은 흥미와 더 나은 회상을 끌어낸다는 것을 발견했다.",
        "words": "these researchers found that the time-compressed advertisements elicited more interest and better recall than the normal ads",
        "result": ";"
      }
    ]
  },
  "14-03": {
    "contexts": [
      {
        "translation": "재활용은 새로운 제품에 사용하기 위해 폐기물을 회수하고 재생하는 것을 의미한다.",
        "words": "recycling means recovery and reprocessing of waste materials for use in new products",
        "result": ""
      },
      {
        "translation": "재활용된 폐기물은 원료 대신 쓰일 수 있어서 광물 추출과 폐기물 처리로 인한 대기, 물, 토지의 오염 가능성뿐만 아니라 처리할 폐기물의 양도 줄일 수 있다.",
        "words": "recycled waste can be substituted for raw materials reducing the quantities of wastes for disposal as well as potential pollution of air, water and land resulting from material extraction and waste disposal",
        "result": ""
      },
      {
        "translation": "그러나 재활용은 방사성 물질에 적용될 때 어떤 한계가 있다.",
        "words": "however, recycling has certain limitations when applied to radioactive materials",
        "result": ""
      },
      {
        "translation": "내재하는 방사선 때문에 방사성 핵종은 오염된 물질로부터 회수하기가 훨씬 더 어렵다.",
        "words": "due to their inherent radiation radionuclides are much more difficult to recover from contaminated materials",
        "result": ""
      },
      {
        "translation": "더 위험한 물질을 야기할 수 있을지라도 회수는 보통 더 작은 부피로의 핵종의 농축을 상정한다.",
        "words": "recovery usually presumes concentration of species into a smaller volume even though this may result in more dangerous materials",
        "result": ""
      },
      {
        "translation": "오염된 물질에서 회수된 폐기물 방사성 핵종은 새로운 기기나 화합물에서 재활용하기 어렵다.",
        "words": "waste radionuclides recovered from contaminated materials are difficult to recycle in new devices or compounds",
        "result": ""
      },
      {
        "translation": "따라서 대량의 방사성 성분을 포함하는 물질도 종종 고정되어(조절되어) 재활용되지 않고 안전하게 저장되어 처리된다.",
        "words": "hence even materials that contain large amounts of radioactive constituents often are immobilized conditioned and safely stored and disposed of rather than recycled",
        "result": ""
      }

    ]
  },
  "14-04": {
    "contexts": [
      {
        "translation": "유리는 투명성이 있다.",
        "words": "glass affords transparency",
        "result": ""
      },
      {
        "translation": "동시에 그것의 물리 구조는 대부분의 물체의 통과를 막는다.",
        "words": "at the same time its physical structure blocks the passage of most physical objects",
        "result": ""
      },
      {
        "translation": "그 결과 유리는 안팎이 보이지만, 공기나 대부분의 물체가 통과할 수는 없다.",
        "words": "as a result glass affords seeing through but not the passage of air or most physical objects",
        "result": ""
      },
      {
        "translation": "통과를 막는 것은 반 행동 유동성, 즉 상호작용을 막는 것으로 간주될 수 있다.",
        "words": "the blockage of passage can be considered an anti-affordance the prevention of interaction",
        "result": ""
      },
      {
        "translation": "행동 유도성과 반 행동 유도성은 효과가 있으려면 발견, 즉 감지될 수 있어야 한다.",
        "words": "to be effective affordances and anti-affordances have to be discoverable perceivable",
        "result": ""
      },
      {
        "translation": "이것은 유리에 있어서 문제를 제기한다.",
        "words": "this poses a difficulty with glass",
        "result": ""
      },
      {
        "translation": "우리가 유리를 좋아하는 이유는 그것의 상대적인 불가시성이지만, 보통의 창문에 있어서 매우 유용한 이 측면은 또한 통과를 막는 그것의 반 행동 유도성 특성도 보이지 않게 한다.",
        "words": "the reason we like glass is its relative invisibility but this aspect so useful in the normal window also hides its anti-affordance property of blocking passage",
        "result": ""
      },
      {
        "translation": "그 결과 흔히 새들이 날아서 창문을 통과하려고 한다.",
        "words": "as a result birds often try to fly through windows",
        "result": ""
      },
      {
        "translation": "그리고 매년 수많은 사람들이 걸어서 (혹은 뛰어서) 닫힌 유리문이나 커다란 전망창을 통과하다가 부상을 당한다.",
        "words": "and every year numerous people injure themselves when they walk or run through closed glass doors or large picture windows",
        "result": ""
      },
      {
        "translation": "만약 행동 유도성이나 반 행동 유도성이 감지될 수 없다면, 그것의 존재를 알리는 어떤 수단이 필요하다.",
        "words": "if an affordance or anti-affordance cannot be perceived some means of signaling its presence is required",
        "result": ""
      }
    ]
  },
  "14-05": {
    "contexts": [
      {
        "translation": "솔직한 말보다는 품위 있는 형식적인 문구를 필요로 하는 문화적인 상황에서 언어는 거의 모든 의사소통 기능을 상실할 수 있으며, 여기서 음식이 흔히 그 역할을 넘겨받는다.",
        "words": "in cultural contexts that require polite formulas rather than honest words language may lose almost all its communicative function, and here food often takes over the role",
        "result": ""
      },
      {
        "translation": "전 세계의 공식적인 만찬에서는 중요한 사회적 메시지를 구두로 보내는 것은 대개 적절하지 않다.",
        "words": "in formal dinners around the world, it is not usually appropriate to send the important social messages verbally",
        "result": ""
      },
      {
        "translation": "말은 부드럽고 신중하게 선택된다.",
        "words": "words are bland and carefully chosen",
        "result": ""
      },
      {
        "translation": "만찬에서 진행되는 실제 사회적인 교류에 대한 더 많은 정보는 음식 선택과 분배에 의해 전달된다.",
        "words": "more information about the actual social transactions going on at the dinner is transmitted by food choice and distribution",
        "result": ""
      },
      {
        "translation": "가장 귀중한 손님이 흔히 가장 좋은 부분을 차지하고, 기타 등등으로 내려간다.",
        "words": "the most valued guest often gets the choicest portion, and so on down",
        "result": ""
      },
      {
        "translation": "그 행사의 다른 측면들이 훨씬 더 많은 것을 전달할 수 있다.",
        "words": "other aspects of the ritual may communicate even more",
        "result": ""
      },
      {
        "translation": "모든 사람이 누가 행사 주최자의 옆에 앉는지, 누가 행사 주최자의 테이블에 동석하는지, 누가 제일 먼저 인사를 받는지, 누가 먼저 대접받는지, 누가 제일 좋은 고기 조각을 받는지, 또는 누가 음식을 한 그릇 더 들라고 권유받는지를 주의 깊게 관찰한다.",
        "words": "everyone carefully observes who sits next to the host who sits at the host's table who is the first one to be greeted who is served first who gets the best piece of meat or who is urged to have seconds",
        "result": ""
      }
    ]
  },
  "14-06": {
    "contexts": [
      {
        "translation": "미래에 사건에 영향을 끼치기 위해 만들어진 의식 행위는 인간에게만 한정된 것은 아닌 것처럼 보인다.",
        "words": "ritualistic behavior designed to influence future events is not, it seems, limited to humans",
        "result": ""
      },
      {
        "translation": "B.F. Skinner의 '비둘기의 미신에'대한 대표적인 연구는 1948년 Indiana 대학교에서 수행되었는데, 이 가설을 뒷받침한다.",
        "words": "B.F. Skinner's classic research into superstition in the pigeon, conducted at Indiana University in 1948, supported this hypothesis",
        "result": ""
      },
      {
        "translation": "Skinner는 비둘기들을 한 상자 안에 넣고 그것들의 행동과 상관없이 15초마다 한 번씩 작은 먹이 조각을 제공한 실험에 대해 기술했다.",
        "words": "skinner described an experiment in which pigeons were placed inside a box and were presented with a small piece of food once every fifteen seconds, regardless of their behavior",
        "result": ""
      },
      {
        "translation": "몇 분 뒤에 그 새들은 원을 그리며 걷기, 머리를 위아래로 움직이기 등과 같은 여러가지 사소한 특이한 행동을 만들어 냈다.",
        "words": "after a few minutes the birds developed various little unusual rituals, such as walking round in circles, moving their heads up and down and so on",
        "result": ""
      },
      {
        "translation": "그 비둘기들은 자기들이 규칙적으로 하는 사소한 행동들이, 실제로는 전혀 관계가 없었지만, 먹이가 방출되도록 유발했다고 결론을 내린것처럼 보였다.",
        "words": "the pigeons appeared to have concluded that their little routines were causing the release of the food even though in reality there was no relationship whatsoever",
        "result": ""
      },
      {
        "translation": "이 현상에 대한 Skinner의 설명은 그 과정에서의 초기에 먹이의 방출과 그 새가 하고 있었던 것은 무엇이든지 그것을 우연하게 짝지은 것이 그 특정한 형태의 행동을 강화하기에 충분하다는 것이었다.",
        "words": "Skinner's explanation for this phenomenon was that the accidental pairing of the release of food early on in the process with whatever the bird happened to be doing was enough to reinforce that particular type of activity",
        "result": ""
      }
    ]
  },
  "14-07": {
    "contexts": [
      {
        "translation": "구체적인 실체들의 영역 안에서, 물체와 물질은 매우 다른 속성을 갖고 있다.",
        "words": "within the domain of concrete entities, objects and substances have very different properties",
        "result": ""
      },
      {
        "translation": "물체는 개별화되는 반면에 물질은 개별화되지 않는다.",
        "words": "objects are individuated, whereas substances are nonindividuated",
        "result": ""
      },
      {
        "translation": "따라서, 그 두 가지의 실체는 동일성, 즉 같음이라는 개념에 대해 근본적으로 다른 기준을 지닌다.",
        "words": "thus, the two kinds of entities have fundamentally different criteria for the notion of identity or sameness",
        "result": ""
      },
      {
        "translation": "두 물체가 '동일한', 즉 '같은'이라고 말할 때, 우리는 한 가지 물체의 두 구별되는 부분이 아니라 전체로서의 두 물체를 지칭하고 있는 것이다.",
        "words": "when we say that two objects are identical or the same, we are referring two objects in their entirety and not to two distinctive parts of a single object",
        "result": ""
      },
      {
        "translation": "그에 반해서, 두 물질이 '동일한', 즉 '같은'이라고 우리가 말할 때는, 전체라는 개념이 없다.",
        "words": "in contrast, when we say that two substances are identical or the same there is no notion of wholeness",
        "result": ""
      },
      {
        "translation": "물질은 흩어져 존재하므로, 전체 모래, 전체 물, 또는 전체 진흙과 같은 그런 것은 없다.",
        "words": "substances are of scattered existence, and there is no such thing as whole sand, whole water or whole clay",
        "result": ""
      },
      {
        "translation": "두 부분이 동일한 물질적 성분으로 구성되어 있는 한, 모래의 이 부분은 모래의 저 부분과 동일하다.",
        "words": "this portion of sand is identical to that portion of sand, as long as the two portion consist of the same physical constituents",
        "result": ""
      },
      {
        "translation": "물체와 물질 간 동일성, 즉 같음에서의 이러한 차이는 두 가지 존재론적 종류에 걸친 범주 자격을 결정하기 위한 근본적으로 다른 확장 원리로 이어진다.",
        "words": "this difference in identity or sameness between objects and substances leads to fundamentally different extension principles for determining category membership across the two ontological kinds",
        "result": ""
      }
    ]
  },
  "14-08": {
    "contexts": [
      {
        "translation": "소멸 위기에 처한 언어를 되살리려는 노력은 존경스럽긴 하지만 그 소멸 과정을 반전시키려는 사람들이 직면해 있는 난제들은 위협적이다.",
        "words": "although the efforts to revive dying languages are admirable, the challenges facing those who would reverse the extinction process are intimidating",
        "result": ""
      },
      {
        "translation": "미국 역사 대부분에 걸쳐 미국 인디언들의 경우에서처럼 소멸이 모두 지배적인 정부의 적대와 억압의 직접적인 결과는 아니다.",
        "words": "not all of the extinctions are the direct result of hostility and repression from a dominant government as was the case with American Indians throughout most of U.S. history",
        "result": ""
      },
      {
        "translation": "그러나 잔인한 억압이 고유한 언어와 문화를 소멸시키지 못한 곳에서, 1980년대 이후의 극심한 세계화는 더 성공을 거두어 왔다.",
        "words": "But where brutal repression failed to make indigenous languages and culture extinct intense globalization since the 1980s has been more successful",
        "result": ""
      },
      {
        "translation": "의사소통 기술에 있어서의 최근의 혁명은 방송 전파와 사이버 공간을 통해 주류 서양 문화와 언어의 전파를 위한 강력한 도구를 제공해 왔다.",
        "words": "the recent revolution in communications technology has provided powerful tools, through the airwaves and cyberspace, for the spread of mainstream Western culture and language",
        "result": ""
      },
      {
        "translation": "그러나, 몇몇 소멸 위기에 처한 언어들에서, 디지털 혁명을 통해 흐름이 바뀌고 있다.",
        "words": "Yet, for some endangered languages the tide is changing through the digital revolution",
        "result": ""
      },
      {
        "translation": "Rosenberg가 지적하고 있듯이, 디지털 기술, 토론 집단, 소프트웨어 회사, 그리고 앱들은 소수자를 위한 언어 보존과 소멸 위기에 처한 언어 의사소통의 필요에 대한 구명 밧줄이다.",
        "words": "as rosenberg points out digital technology discussion groups software companies and apps are lifelines for language preservation for minority and endangered language communication needs",
        "result": ""
      },
      {
        "translation": "한때 기술은 일부 언어 사용자들이 자신이 속한 공동체나 국가의 지배적인 언어를 채택하도록 강요했다.",
        "words": "at one time technology forced some language speakers to adopt the dominant language of their community or nation",
        "result": ""
      },
      {
        "translation": "이제, 새로운 도구는 언어에 새로운 활력을 부여하고 소멸 위기에 처한 언어 사용자들을 유지할 가능성을 만들고 있다.",
        "words": "now new tools create the possibility for revitalizing languages and retaining language speakers of endangered languages",
        "result": ""
      }
    ]
  }
}